IDEA Open Model
OpenAttribute.Element Property
Compatible with IDEA StatiCa Beta 20.0
 Element for attribute
 Namespace: IdeaRS.OpenModel
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public ReferenceElement Element { get; set; }
Public Property Element As ReferenceElement
	Get
	Set
Property Value
Type: ReferenceElement
See Also
Reference
OpenAttribute Class
IdeaRS.OpenModel Namespace